{
  "gruvbox": { "branch": "master" },
  "improved-ansiesc": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "neoscroll.nvim": { "branch": "master" },
  "nim.vim": { "branch": "master" },
  "nvim-colorizer.lua": { "branch": "master" },
  "oil.nvim": { "branch": "master" },
  "plenary.nvim": { "branch": "master" },
  "telescope.nvim": { "branch": "master" },
  "terminus": { "branch": "main" },
  "vim-asm_ca65": { "branch": "master" },
  "vim-man": { "branch": "master" },
  "zen-mode.nvim": { "branch": "main" }
}
